namespace UniCast.Application.TelegramBot.Messages.Commands;

public static class FaqCommandMessages
{
    public const string Response = """
                                   Прошу, вот ответы на вопросы, которые часто возникают в головах у студентов:

                                   <b>Q</b>: Как зовут директора (декана) нашего института (факультета)?
                                   <b>A</b>: Петриченко Юлия Владимировна

                                   <b>Q</b>: В каком кабинете находится деканат нашего института (факультета)?
                                   <b>A</b>: В кабинете 331, на 3-м этаже в главном корпусе

                                   <b>Q</b>: Где я могу получить справку о том, что являюсь студентом нашего института (факультета)?
                                   <b>A</b>: Справку вы можете заказать, написав на электронную почту metod_1o@iit.csu.ru. Когда справка будет готова, вам сообщат об этом с того же почтового адреса. Забрать справку можно в кабинете 323 в главном корпусе;
                                   """;
}